<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?>
<div class="privacy">
    <div class="container">
        <h2>Политика конфиденциальности</h2>
        <div class="text">
            <p> Настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года свободно, своей волей и в своем интересе выражаю свое безусловное согласие на обработку моих персональных данных , зарегистрированным в соответствии с законодательством РФ по адресу:
                <a href="https://predgorye.ru/">https://predgorye.ru/</a> (далее по тексту - Оператор).</p>

            <p>Персональные данные - любая информация, относящаяся к определенному или определяемому на основании такой информации физическому лицу. Настоящее Согласие выдано мною на обработку следующих персональных данных:</p>
            <ul>
                <li>Ваш регион;</li>
                <li>Тип продукции;</li>
                <li>Имя;</li>
                <li>E-mail;</li>
                <li>Телефон;</li>
                <li>IP-адрес.</li>

            </ul>
            <p> Согласие дано Оператору для совершения следующих действий с моими персональными данными с использованием средств автоматизации и/или без использования таких средств: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, обезличивание, а также осуществление любых иных действий, предусмотренных действующим законодательством РФ как неавтоматизированными, так и автоматизированными способами. Данное согласие дается Оператору для обработки моих персональных данных в следующих целях:</p>
           <ul>
               <li>предоставление мне услуг/работ;</li>
               <li>направление в мой адрес уведомлений, касающихся предоставляемых услуг/работ;</li>
               <li>подготовка и направление ответов на мои запросы;</li>
               <li>направление в мой адрес информации, в том числе рекламной, о мероприятиях/товарах/услугах/работах Оператора.</li>
           </ul>
            <p>Настоящее согласие действует до момента его отзыва путем направления соответствующего уведомления на электронный адрес
                <a href="mailto:partnercbu@mail.ru">partnercbu@mail.ru</a>. В случае отзыва мною согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без моего согласия при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 г.</p>
        </div>
    </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>